[WindowsShell]
HelpTxt="افتح ملف نوع pct لتصفح ملفات النسخ الاحتياطي"
MenuTxt="تصفح ملفات النسخ الاحتياطي"
[SpecialFileName]
0=Desktop
5="المستندات"
13="موسيقى"
14="أشرطة فيديو"
39="الصور"
65281="التخصيص"
65282="خيارات الطاقة"
65285="حساب المستخدم"
65286="بيانات المستخدم"
65287="إعدادات حساب المستخدم"
65288="كلمة مرور المستخدم"
65289="صورة المستخدم"
65290="نوع الحساب"
65291="معلومات إتصال الواي فاي وكلمة المرور"
65292="الحساب المحلي"
65293="حساب المجال"
65294="الضبط المشترك"
65295="اعدادات الواي فاي"
65296="خلفية شاشة القفل"
65297="التحميلات"
65299="User Profile"
65300="مواقع الشبكة"
65301="الموقع السابق في مستكشف الملفات"
65302="وصول سريع في مستكشف الملفات"
65303="السجل في نافذة أمر التشغيل"
65304="إعدادات"
65305="الخلفية والألوان والموضوعات"
65306 = "مدير ائتمان"

[DataType]
app = "تطبيقات"
data = "الملفات والمجلدات"
account = "حساب المستخدم"

[TransResult]
TransFailed="فشل في نقل%s"
TransSuccess="نقل%sبنجاح."
TransDataPartially="نجحت جزئيًا (ربما لأن المستخدم الحالي لا يملك أذونات.)"
SaveFailed="أخفق حفظ%s"
SaveSuccess="حفظ%sبنجاح."
errorMsg=" خطأ: "

